<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Аутентификация
    |--------------------------------------------------------------------------
    |
    | Следующие строки языковых ресурсов используются при аутентификации
    | для различных сообщений, которые нужно показать пользователю.
    |
    */

    'failed' => 'Неверное имя пользователя или пароль.',
    'password' => 'Неверный пароль.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте ещё раз через :seconds секунд.',

];
