<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Сброс пароля
    |--------------------------------------------------------------------------
    |
    | Следующие строки языковых ресурсов соответствуют причинам,
    | которые предоставляет брокер паролей при неудачной попытке
    | сброса пароля.
    |
    */

    'reset' => 'Ваш пароль был сброшен!',
    'sent' => 'Мы отправили ссылку для сброса пароля на вашу почту!',
    'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
    'token' => 'Неверный токен сброса пароля.',
    'user' => 'Пользователь с таким email не найден.',

];
